Repository: Erkaboy-coder/newproj
Catalog: topografiya/locale/*/LC_MESSAGES/django.po
Languages: uz

source: Задачи наблюдения
uz: Kuzatuvdagi vazifalar

source: Главная
uz: Bosh sahifa

source: Выполняемые работы
uz: Bajaraladigan ish

source: Заказчик
uz: Buyurtmachi

source: Наименование объекта
uz: Obekt nomi

source: Вид работы
uz: Ish turi

source: Срок выполнения
uz: Bajarish muddati

source: Ознакомление
uz: Tanishish

source: Просмотр
uz: Ko'rish

source: Поиск
uz: Qidirish

source: У вас есть
uz: Sizda mavjud

source: уведомлений
uz: xabarnoma

source: Личная информация
uz: Shaxsiy ma'lumotlar

source: Выход
uz: Chiqish

source: Новые договора
uz: Yangi shartnomalar

source: Дела
uz: Ishlar

source: Все работы
uz: Barcha ishlar

source: Программа работ
uz: Ishchi dastur

source: Полевой контроль
uz: Dala nazorati

source: Камеральный контроль
uz: Komeral nazorat

source: Контроль службы главного <br> геодезиста
uz: Bosh geodezis <br> nazorati

source: Сотрудники
uz: Xodimlar

source: Новые задания
uz: Yangi shartnomalar

source: Текущие работа
uz: Joriy ishlar

source: Отчет
uz: Hisobot

source: Отчеты
uz: Hisobotlar

source: Новые задания
uz: Yangi shartnomalar

source: Сообщения
uz: Xabarlar

source: Aрхив
uz: Arxiv

source: Настройки
uz: Sozlamalar

source: Авторское право 2021-22 © Uzgashkliti авторские права защищены.
uz: Mualliflik huquqi 2021-22 © Uzgashkliti. Barcha huquqlarximoyalangan.

source: День
uz: kun

source: Работа, которую работник не принял
uz: Ishchi qabul qilmagan ish

source: Наименование заказчика
uz: Buyurtmachi nomi

source: Дата заключения договора
uz: Shartnoma tuzilgan sana

source: Местоположение
uz: Joylashgan joyi

source: Подробная информация
uz: Batafsil ma'lumot

source: Редактировать профиль
uz: Shaxsiy ma'lumotlarni o'zgartirish

source: Поздравления
uz: Tabriklaymiz

source: Изменить пароль
uz: Parolni o'zgratirish

source: Hовый пароль
uz: Yangi parol

source: Подтвердите пароль
uz: Parolni tasdiqlash

source: Фамилия Имя пользователя
uz: Foydalanuvchi F.I.SHi

source: Адрес электронной почты
uz: E-mail manzili

source: Телефонный номер
uz: Telefon raqami

source: Позиция
uz: Lavozimi

source: Обновить профиль
uz: Ma'lumotlarni o'zgartirish

source: Вы действительно хотите изменить данные пользователя?
uz: Siz rostdan ham ma'lumotlarni o'zgartirmoqchimisiz?

source: Отказ
uz: Rad etish

source: Сохранить изменения
uz: o'zgarishlarni saqlash

source: Сведения о поступивших в архив работах
uz: Arxivga kelib tushgan ishlar haqida ma'lumot

source: Испонитель
uz: Bajaruvchi

source: Наименование организации
uz: Buyurtmachi ma'lumotlari

source: Номер договора
uz: Shartnoma nomeri

source: Дата договора
uz: Shartnoma sanasi

source: Cрок
uz: Muddati

source: Смотреть
uz: Ko'rish

source: Адрес объекта
uz: Obekt manzili

source: Сроки выполнения
uz: Ishni bajarish muddati

source: Реквизиты заказчика
uz: Buyurtmachi rekvizitlari

source: Сумма договора
uz: Shartnoma summasi

source: Отдел ответственный за исполнительнение
uz: Ma'sul bajaruvchi bo'lim

source: Ознакомление с письмом заказчика
uz: Buyurtma xati bilan tanishish

source: Ознакомление с техническим заданием
uz: Taxnik topshiriq bilan tanishish

source: Ознакомление со сметой
uz: Smeta bilan tanishish

source: Информация об объекте
uz: Obekt haqida ma'lumot

source: Информация о заказе
uz: Buyurtma haqida ma'lumot

source: Тип выполнения работы
uz: Ishni bajarish turi

source: С использованием системы
uz: Tizim yordamida

source: Традиционным способом
uz: Ananaviy usulda

source: Cформировать рабочую программу и отчет
uz: Ishchi dastur va xisobot shakllantiriladi

source: Да
uz: Xa

source: Нет
uz: Yo'q

source: Ответственное лицо за выполнение данной работы
uz: Mazkur ishni bajarish uchun ma'sul shaxs

source: Формирование инструкции по выполнению топографо-геодезических работ
uz: Topografik-geodezik ishlarni bajarish uchun ko'rsatma shakllantirish

source: Очистить поле
uz: Maydonlarni tozalash

source: Сохранить
uz: Saqlash

source: Начать работу
uz: Ishni boshlash

source: Работа выполняется традиционным способом, без необходимости проходить регистрацию
uz: Ish an'anaviy usulda tizim orqali qilinmasdan amalga oshiriladi!

source: ВХОД
uz: Kirish

source: Добро пожаловать в систему
uz: Tizimga xush kelibsiz

source: Логин пользователя
uz: Foydalanuvchi logini

source: Пароль
uz: Parol

source: Запомнить пароль
uz: Parolni eslab qoling

source: Забыли пароль?
uz: Parolni unitdingizmi?

source: Вход в систему
uz: Tizimga kirish

source: Аккаунт не найден?
uz: Akkaountingiz yo'qmi?

source: Создать аккаунт
uz: Akkaunt yaratish

source: Новые претенденты
uz: Yangi murojaatchilar

source: Подробная информация
uz: Batafsil ma'lumot

source: Oценка
uz: Bahosi

source: В настоящее время ведутся работы
uz: Xozirda bajarilayotgan ishlari

source: Количество исследованных случаев
uz: Tadqiqot ishlar soni

source: Написать сообщение
uz: Xabar yozish

source: Входящие
uz: Qabul qilinganlar

source: Отправленные
uz: Yuborilganlar

source: Прочитанные
uz: O'qilganlar

source: Удаленные
uz: O'chirilganlar

source: Отправить
uz: Yuborish

source: Кому
uz: Kimga

source: Введите сообщение
uz: Xabarni kiriting

source: От кого
uz: Kimdan

source: Тема
uz: Mavzu

source: Содержание сообщения
uz: Xabar mazmuni

source: Время получения
uz: Qabul qilingan vaqti

source: Прочитанные сообщения
uz: O'qilgan xabarlar

source: Поиск сообщения
uz: Xabar qidirish

source: Отправленные сообщения
uz: Jo'natilgan xabarlar

source: Кому отправил
uz: Kimga yuborilgan

source: Регистрация
uz: Ro'yxatdan o'tish

source: Для регистрации введите свои личные данные
uz: Ro'yxatdan o'tish uchun shaxsiy ma'lumotlarni kiriting

source: Пользователь
uz: Foydalanuvchi

source: Номер телефона
uz: Telefon nomer

source: Адресс электронной почты
uz: Elektron pochta

source: Должность
uz: Lavozim

source: Отдел
uz: Bo'lim

source: Выбрать отдел
uz: Bo'limni tanlang

source: Выбрать филиал
uz: Filialni tanlang

source: Филиал
uz: Filial

source: Подтвердить пароль
uz: Parolni tasdiqlash

source: Подтвердить согласие
uz: Rozilikni tasdiqlang

source: Политика конфиденциальности
uz: Maxfiylik siyosati

source: Вы зарегистрированы?
uz: Roʻyxatdan oʻtganmisiz?

source: Не выбран отдел
uz: Bo'lim tanlanmagan

source: Bведен неправильный пароль
uz: Parol xato kiritildi

source: Состояния работа
uz: Ish xolati

source: Кто выполнил
uz: Kim bajardi

source: Время, когда изменения были сделаны
uz: O'zgartirishlar kiritilgan vaqt

source: Нет нового задания
uz: Yangi topshiriq yo'q

source: Есть
uz: Mavjud

source: Не требуется
uz: Talab qilinmaydi

source: Ознакомление с предписание
uz: Ko'rsatma bilan tanishish

source: Принять
uz: Qabul qilish

source: Текущая работа
uz: Joriy ishlar

source: Отправленные на полевой контроль
uz: Dala nazoratiga yuborilganlar

source: Возвращенные из полевого контроля
uz: Dala nazoratidan qaytarilganlar

source: Краткосрочная работа
uz: Muddati kam qolganlar

source: Завершенные
uz: Yakullaanganlar

source: Нет входящей работы
uz: Yangi kelgan ish yo'q

source: В процессе обсуждения
uz: Tekshiruv jarayonida

source: Возвращенные работы отсутствуют
uz: Tekshiruv jarayonidan qaytarilgan ish yo'q

source: Краткосрочная работа отсутствуют
uz: Muddati kam qolgan ish yo'q

source: Утвержденные работы отсутствуют
uz: Tasdiqlangan ish yo'q

source: Выполнить полевой контроль
uz: Dala nazoratini amalga oshirish

source: Ознакомление с программой топографической работа
uz: Ishchi dasturi bilan tanishish

source: Готовится топографо-геодезическая работа
uz: Ishchi dastur tayyorlanmoqda

source: Отказанные
uz: Rad etilganlar

source: Причина возврата
uz: Qaytarish sababi

source: Акт полевого контроля
uz: Akt dala nazorati

source: Приложение причины возврата
uz: Qaytarish sababi ilovasi

source: Выполнение работ
uz: Ishni bajarish

source: Количество отказов
uz: Qaytarishlar soni

source: Загрузить файл
uz: Fayl yuklash

source: Укажите месторасположение объекта на карте
uz: Kartdan obektning joylashgan joyini belgilang

source: Перед отправкой для проверки нажмите кнопку <b>СОХРАНИТЬ</b>, чтобы сохранить изменения!
uz: Tekshiruvga yuborishdan oldin <b>SAQLASH</b> tugmasini bosishingizni so'rayman

source: Подготовка Программа работ!
uz: Ishchi dastur tayyrolanmoqda

source: Нет векторных данных
uz: Vektorli ma'lumot yo'q

source: Развернутая пояснительная записка по топографо-геодезическим работам не написана!
uz: Topografik geodezik ishlar bo'yicha tushuntirish xati tayyorlanmagan

source: Просим заполнить поля
uz: Maydonlarni to'ldirishingizni so'raymiz

source: Следующий
uz: Keyingisi

source: ПОЯСНИТЕЛЬНАЯ ЗАПИСКА
uz: ТУШУНТИРИШ ХАТИ

source: Главный геодезический контроль
uz: Bosh geodezis nazorati

source: Назад
uz: Orqaga

source: Комерал контроля
uz: Komeral nazorat

source: Работы переданные для комерал контроля
uz: Komeral nazoratga yuborilgan ishlar

source: Возвращенные из комерала контроля
uz: Komeral nazoratdan qaytarilganlar

source: Нет работы для камерального контроля
uz: Komeral nazoratda ish yo'q

source: Hет возвращенные работы
uz: Qaytarilgan ish yo'q

source: Акт комерал контроль
uz: AKT komeral nazorati

source: Закончить
uz: Yakunlash

source: Формирование отчета
uz: Xisobot shakllantirish

source: Сформировать отчет по съемке инженерных сетей
uz: Muhandislik tarmoqlarini o'rganish bo'yicha hisobot tuzing

source: Ознокомление с отчетом
uz: Hisobot bilan tanishish

source: Загрузить отчет и отправить на проверку
uz: Hisobotni yuklash va tekshiruvga yuborish

source: Загрузите отчет
uz: Hisobot yuklash

source: Файл отчета
uz: Hisobot fayli

source: Дополнительная информация
uz: Qo'shimcha ma'lumot

source: Работы с которых надо выполнить отчету
uz: Hisobot bajarilishi kerak bo'lgan ishlar

source: Отчеты, отправленные на проверку
uz: Tekshiruvga yuborilgan hisobotlar

source: Отчеты, возвращенные после проверки
uz: Tekshiruvdan qaytarilgan hisobotlar

source: Нет новая работы
uz: Yangi ish yo'q

source: Нет отчета, отправленного на проверку
uz: Tekshiruvga yuborilgan ish hisobot yo'q

source: Нет возвращенного отчета
uz: Qaytarilgan hisobot yo'q

source: Пояснения
uz: Tavfsilot

source: Отправка подтверждения в печать
uz: Tasdiqlash. Chop etish uchun yuborish

source: Подтверждено отправлено на печать
uz: Tasdiqlangan. Chop etishga yuborilgan.

source: Причины возврата из программ работ
uz: Ishchi dasturidan qaytarilish sabablari

source: Причины возврата из полевой контроль
uz: Dala nazoratidan qaytish sabablari

source: AKT полевого контроля
uz: AKT dala nazorati

source: Причины возврата из комерал контроль
uz: Komeral nazoratdan qaytarish sabablari

source: AKT комерал контроля
uz: AKT komeral nazorati

source: Причины возврата из главного геодезического проверка
uz: Bosh geodezis nazoratidan qaytish sabablari

source: Причины возврата с отчетной проверки
uz: Hisobot tekshiruvidan qaytarish sabablari

source: Печать топографических материалов
uz: Topografik materiallarni chop etish

source: Ожидайте подтверждения для печати топографических материалов
uz: Topografik materiallarni chop etish uchun tasdiqlashni kuting

source: Сведения о поступивших в архив делах
uz: Arxivga kelib tushgan ishlar xaqida ma'lumotlar

source: Предписание
uz: Ko'rsatma

source: Ознакомление с файлом
uz: Fayl bilan tanishish

source: Введите причину ошибки
uz: Xatolik sababini kiriting

source: Причина ошибки
uz: Xatolik sababi

source: Подтверждение
uz: Tasdiqlash

source: Проверка Программа работ
uz: Ishchi dasturni tekshirish

source: Новые поступления работ
uz: Yangi tekshiruvga kelganlar

source: Возвращенные
uz: Qaytarilganlar

source: Утвержденные
uz: Tasdiqlanganlar

source: Проверка отчета
uz: Hisbotni tekshirish

source: Проверка отчета по съемке инженерных сетей
uz: Muxandislik tarmoqlari syomkasi bo'yicha hisobotni tekshirish

source: Возврат отчета
uz: hisobatni qaytarish

source: Файл приложения
uz: Ilova fayli

source: Отчеты поступившие на проверку
uz: Tekshiruvga kelgan hisobotlar

source: Нет отчеты поступившие на проверку
uz: Tekshiruvga kelgan hisobot yo'q

source: Контроль главного геодезиста
uz: Bosh geodezis nazorati

source: Главный геодезист по контролю съемки инженерных сетей
uz: Muxandislik tarmoqlari syomkasi bo'yicha bosh geodezis nazorati

source: Возврат работa
uz: Ishni qaytarish

source: Отправка работы для написания отчета
uz: Ishni hisobot yozishga yuborish

source: Отправка работы на печать
uz: Hisobotni chop etishga yuborish

source: Заполните поля
uz: Maydonlarni to'ldiring

source: Подтверждение сообщений об ошибке
uz: Xato xabarlari tasdiqlash

source: Ошибка приложения
uz: Xatolik ilovasi

source: Проверка комерал контроля
uz: Komeral nazorat tekshiruvi

source: Заполните поле оценки работы
uz: Ishni baxolash maydonini to'ldiring

source: Проверка полевой контроля
uz: Dala nazorati tekshiruvi

source: Акт комерал контроля и приемки работ по прокладке инженерных сетей
uz: Muxandislik tarmoqlari syomkasi bo'yicha komeral nazorati va qabul qilish dalolatnomasi

source: Загрузка готового файла
uz: Tayyor faylni yuklash

source: Ввод через форму
uz: Forma orqali to'ldirish

source: Отправить на контроль главному геодезисту
uz: Bosh geodezis nazoratiga yuborish

source: На этом объекте ведутся программ работы! Ждите подтверждения пожалуйста
uz: Ushbu ob'ektda ish dasturi tayyorlanmoqda! Iltimos, tasdiqlashni kuting

source: Работы, представленные на контроль Главному геодезисту
uz: Bosh geodezis nazoratiga yuborilgan ishlar

source: Пополнение
uz: To'ldirish

source: Отправка на повторный геодезический проверку
uz: Qayta geodezis nazoratiga yuborish

source: Состояния комерал контроль
uz: Komeral nazorat holati

source: Акт положительный
uz: AKT ijobiy

source: Состояния полевой контроль
uz: Dala nazorat holati

source: Акт отрицательный
uz: Akt salbiy

source: Состояния программа работа
uz: Ishchi dasturi holati

source: Заполните поле оценки работы и нажмите кнопку Сохранить
uz: Ishni baxolash maydonini to'ldiring va saqlash tugmasini bosing

source: Работа, возвращенная из главного геодезического проверка
uz: Bosh geodezis nazoratidan qaytgan ishlar

source: Работы, поступившие на полевой контроль
uz: Dala nazoratiga kelgan ishlar

source: Нет работы для полевого контроля
uz: Dala nazoratiga kelgan ish yo'q

source: Акт полевого контроля и приемки работ по прокладке инженерных сетей
uz: Muxandislik tarmoqlari syomkasi bo'yicha dala nazorati va qabul qilish dalolatnomasi

source: Проверка полевой контроля
uz: Dala nazorati tekshiruvi

source: Отправить на камеральную проверкa
uz: Komeral nazoratga yuborish

source: После заполнения поля обязательно нажмите кнопку Сохранить!
uz: Maydonlarni to'ldirib bo'lgandan keyin saqlash tugmasini bosing!

source: Что за период составили настоящий акт в том?
uz: AKT dalolatnomasi to'ldirilgan sana

source: В процессе проверки
uz: Tekshiruv jarayonida

source: Отправка на проверку
uz: Tekshiruvga yuborish

source: АКТ программа работ
uz: AKT ishchi dasturi

source: Положительный
uz: Ijobiy

source: Отрицательный
uz: Salbiy

source: Ознакомление с программа работ
uz: Ishchi dasturi bilan tanishish

source: Повторно отправить на проверку
uz: Tekshiruvga qayta yuborish

source: Сотрудник
uz: Ishchi

source: Статус
uz: Xolati

source: Активный
uz: Faol

source: Неактивный
uz: Faol emas

source: Разрешить
uz: Ruhsat berish

source: ВСЕ РАБОТЫ
uz: BARCHA ISHLAR

source: СОСТОЯНИЕ ПРОГРАММ РАБОТ
uz: ISHCHI DASTUR HOLATI

source: СОСТОЯНИЕ КОМЕРАЛ КОНТРОЛЬ
uz: KOMERAL NAZORAT HOLATI

source: КРАТКОСРОЧНАЯ РАБОТА
uz: MUDDATI KAM QOLGANLAR

source: ИСТЕКШИЕ СРОКИ
uz: MUDDATI TUGAGANLAR

source: Поиск информацию
uz: Ma'lumot izlash

source: Статус программа работ
uz: Ishchi dastur holati

source: Статус полевого контроля
uz: Dala nazorati holati

source: Статус камерального контроля
uz: Komeral nazorati holati

source: Просмотр файла
uz: Faylni ko'rish

source: Повторная отправка в комерал контроль
uz: Komeral kontrolga qayta jo'natish

source: Пожалуйста, вводите поля латинскими буквами
uz: Maydonlarni lotin harflarida kiritishingizni so'raymiz

source: Имя пользователя
uz: Foydalanuvchi ismi

source: Фамилия пользователя
uz: Foydalanuvchi familiyasi
